StruSoft.Interop.StruXml.Data.Surface_stress_load_type


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Region


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Stress


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Direction


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Guid


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Last_change


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Action


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Load_case


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.Comment


StruSoft.Interop.StruXml.Data.Surface_stress_load_type.AnyAttr
